// страница №8 в презентации (приложение)

export const DataCategory4 = [
  {
    id: '',
    text: 'Утвержденные (2018-2019 гг.)',
    price: 'Стоимость (Млрд. руб.)',
    head: true,
  },
  {
    id: 1,
    text: 'МЦД Одинцово-Лобня',
    price: '41,5',
  },
  {
    id: 2,
    text: 'МЦД  Нахабино-Подольск ',
    price: '29,8',
  },
  {
    id: '',
    text: 'Планируемые (после 2019 г.)',
    price: 'Стоимость (Млрд. руб.)',
    head: true,
  },
  {
    id: 3,
    text: 'МЦД Зеленоград -Раменское',
    price: '80,3',
  },
  {
    id: 4,
    text: 'МЦД Пушкино/Королёв-Раменское',
    price: '26,6',
  },
  {
    id: 5,
    text: 'МЦД Зеленоград-Подольск ',
    price: '—',
  },
  {
    id: 6,
    text: 'МЦД Нахабино-Железнодорожный ',
    price: '29,3',
  },
  {
    id: 7,
    text: 'МЦД Одинцово-Железнодорожный',
    price: '—',
  },
  {
    id: 1,
    text: 'Приоритетные ТПУ ',
    price: '50,4',
  },
  {
    area: 'Итого (Федеральный бюджет и бюджет Москвы)',
    price: '257,9',
    itog: true,
  },
];
