export const DataCategory2_slide_3 = [
  {
    text: 'Кубинка',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Кубинка - парк "Патриот"\n',
    date: '',
    pir: '',
    width: '',
    cmr: '18,2',

  },
  {
    id: 2,
    text: 'М-1 "Беларусь" - аэропорт Кубинка (федеральная)\n',


    date: '3 года',
    pir: '',
    width: '',
    cmr: '5,1',

  },
  {
    text: 'Есипово',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Транспортная развязка в разных уровнях на пересечении автомобильных дорог     М-10 «Россия» и «М-10 «Россия» - «Ложки – Поварово – Пятница»\n',


    date: '2 года',
    pir: 'разрабатывается',
    width: '',
    cmr: '1,5',

  },
  {
    id: 2,
    text: '«М-10 «Россия» - «Ложки – Поварово – Пятница»\n',


    date: '06.2017-10.2018',
    pir: 'разработан',
    width: '',
    cmr: '0,74',

  },
  {
    id: 3,
    text: 'Западный обход д.п. Поварово\n',


    date: '2 года',
    pir: '0,14',
    width: '',
    cmr: '1,8',

  },
  {
    id: 4,
    text: '"Ложки - Поварово - Пятница" - Гончары\n',


    date: '1 год',
    pir: '0,0004',
    width: '',
    cmr: '0,056',

  },
  {
    text: 'Белый Раст',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'ЦКАД – Рогачево – граница Московской области\n',


    date: '5 лет',
    pir: '3,8',
    width: '',
    cmr: '48,23',

  },
  {
    id: 2,
    text: 'Белый Раст – «Хлебниково – Рогачево»\n',


    date: '3 года',
    pir: '0,54',
    width: '',
    cmr: '10,9',

  },
  {
    id: 3,
    text: 'Обход Балашихи М7 Волга ЦКАД (федеральная)\n',


    date: '',
    pir: '',
    width: '',
    cmr: '',

  },
  {
    text: 'ТЛЦ Восточный',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Восточный обход г. Электроугли\n',


    date: '3 года',
    pir: '0,11',
    width: '',
    cmr: '2,2',

  },
  {
    id: 2,
    text: 'Западный обход г. Электроугли\n',


    date: '2 года',
    pir: '0,15',
    width: '',
    cmr: '1,9',

  },
  {
    id: 3,
    text: 'Носовихинское шоссе\n',


    date: '3 года',
    pir: '',
    width: '',
    cmr: '3,5',

  },
  {
    id: 4,
    text: 'Западный обход г. Ногинска\n',


    date: '4 года',
    pir: '0,76',
    width: '',
    cmr: '20,65',

  },
  {
    text: 'Борилово',
    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Подъезд к станции ВСМ "Ногинск« 4 индустриальных парка на карте\n',
    date: '',
    pir: '',
    width: '',
    cmr: '0,6',
  },
];
