import React from 'react';

export const DataCategory2_slide_2 = [
  {
    text: 'Домодедово',
    width: 'Протяженность, км.',
    pir: '<div>ПИР,<br>млрд. руб.</div>',
    cmr: '<div>СМР,<br>млрд. руб.</div>',
    head: true,
  },
  {
    id: 1,
    text: 'ЦКАД – аэропорт Домодедово',
    pir: '0,150',
    width: '5,6',
    cmr: '6,8',
  },
  {
    id: 2,
    text: 'М-4 «Дон» – Востряково – Подъезд к аэропорту Домодедово',


    pir: '0,68',
    width: '7,8',
    cmr: '7,6',

  },
  {
    id: 3,
    text: 'Подольск – Домодедово – Раменское – ЦКАД',


    pir: '0,78',
    width: '32,9',
    cmr: '57,7',

  },
  {
    id: 4,
    text: 'ЦКАД – аэропорт Домодедово',


    width: '12',
    cmr: '2,5',

  },
  {
    id: 5,
    text: 'Жирошкино - Новлянское - Кишкино',


    pir: '0,32',
    width: '16',
    cmr: '6,8',

  },
  {
    text: 'Итого',
    price: {
      value: '83,33',
      collspan: 3,
    },
    itog: true,
  },
  {
    text: 'Жуковский',
    width: 'Протяженность, км.',
    pir: '<div>ПИР,<br>млрд. руб.</div>',
    cmr: '<div>СМР,<br>млрд. руб.</div>',
    head: true,
  },
  {
    id: 1,
    text: 'Аэродром ЛИИ им. Громова – «Подольск – Домодедово – Раменское – ЦКАД»',


    pir: '0,25',
    width: '7,4',
    cmr: '3,9',

  },
  {
    id: 2,
    text: 'Подъезд к г. Жуковский (ответвление от автомобильной дороги «Подъезд к аэродрому ЛИИ им. Громова)',


    pir: '0,14',
    width: '2,1',
    cmr: '1,8',

  },
  {
    id: 3,
    text: 'Лыткарино - Томилино - Красково - Железнодорожный',


    width: '10',
    cmr: '',

  },
  {
    id: 4,
    text: 'Москва - Жуковский',


    pir: '0,35',
    width: '8,8',
    cmr: '7,1',

  },
  {
    id: 5,
    text: 'г. Жуковский, Туполевское шоссе',


    pir: '0,06',
    width: '1,9',
    cmr: '0,85',

  },
  {
    id: 6,
    text: 'ул. Туполева',


    pir: '0,15',
    width: '3,1',
    cmr: '7,62',

  },
  {
    id: 7,
    text: 'Подольск - Домодедово - Раменское - ЦКАД',


    pir: '0,15',
    width: '3,1',
    cmr: '7,62',

  },
  {
    text: 'Итого',
    price: {
      value: '32,02',
      collspan: 3,
    },
    itog: true,
  },
];
