import React from 'react';
// страница №8 в презентации (приложение стр 25-28)
export const DataCategory3_slide_3 = [
  {
    id: '№',
    name: 'Наименование',
    ppt: 'ППТ',
    pir: 'ПИР (млн. руб.)',
    price: 'СМР (млн. руб.)',
    head: true,
  },
  {
    text: 'Региональные',
    isTitle: true,
    collspan: 5,
  },
  {
    id: 1,
    name: 'Виноградово – Болтино —Тарасовка ВБТ  (платная)',
    ppt: 'Утвержден',
    pir: '2 540',
    price: '50 830',
  },
  {
    id: 2,
    name: 'Солнцево – Бутово – Видное',
    ppt: 'Утвержден',
    pir: '740',
    price: '25 747',
  },
  {
    id: 3,
    name: 'М7 Волга – Щелково – Ивантеевка – Пушкино – М8 Холмогоры - ЦКАД ',
    ppt: 'Завершается разработка',
    pir: '1 375',
    price: '45 831',
  },
  {
    id: 4,
    name: 'Подольск--Домодедово--Раменское--ЦКАД',
    ppt: 'Утвержден',
    pir: '2 540',
    price: '50 830',
  },
  {
    id: 5,
    name: 'Лыткарино – Томилино – Красково – Железнодорожный (ЛТКЖ с юга на Восток)',
    ppt: 'Утвержден',
    pir: '1 375',
    price: '45 831',
  },
  {
    id: 6,
    name: 'Подольск – Домодедово – Раменское – ЦКАД',
    ppt: 'Утвержден',
    pir: '2 200',
    price: '88 800',
  },
  {
    id: 7,
    name: 'Красноармейское шоссе – Ивантеевка – Фрязино – Щёлково – Лосино-Петровский – М-7 «Волга»',
    ppt: 'I',
    pir: 'С',
    price: '25,87',
  },
  {
    id: 8,
    name: 'Ивантеевка – Правдинский',
    ppt: 'I',
    pir: 'С',
    price: '11,60',
  },
  {
    id: 9,
    name: 'ЦКАД - Ельдигино - Заветы Ильича - М-8 «Холмогоры»',
    ppt: 'I',
    pir: 'С',
    price: '12,97',
  },
  {
    text: 'Итого',
    price: {
      value: '318 689',
      collspan: 3,
    },
    itog: true,
  },
];


