export const DataCategory2_Slide_1 = [
  {
    text: 'Шереметьево',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Белый Раст – «Хлебниково – Рогачево»',


    price: '10,9',
  },
  {
    id: 2,
    text: 'Западный обход г. Лобня',


    price: '8,6',
  },
  {
    id: 3,
    text: 'Хлебниково – Рогачево',


    price: '5,1',
  },
  {
    id: 4,
    text: ' А-104 «Москва – Дмитров – Дубна» – «Хлебниково – Рогачево» (северный обход г. Лобни)',


    price: '11,26',
  },
  {
    id: 5,
    text: '«Хлебниково – Рогачево» – «Шереметьево-1 – Шереметьево-2»',


    price: '10,2',
  },
  {
    id: 6,
    text: 'Подъезд к г. Лобня',


    price: '1,2',
  },
  {
    id: 7,
    text: 'Лобня – аэропорт Шереметьево',


    price: '2,05',
  },
  {
    id: 8,
    text: 'Обход Носово',


    price: '0,3',
  },
  {
    id: 9,
    text: 'Шереметьевское шоссе',


    price: '3,3',
  },
  {
    id: 10,
    text: 'А-104 «Москва – Дмитров – Дубна» – Павельцево – аэропорт Шереметьево',


    price: '3,5',
  },
  {
    text: 'Итого',
    price: '56,41',
    itog: true,
  },
];
