export const DataCategory5_slide_2 = [
  {
    text: 'Городской округ Мытищи',
    rowTitle: true,
  },
  {
    id: '1',
    name: 'Мытищи - МКАД',
    activity: 'Строительство',
    category: 'I/4',
  },
  {
    id: '2',
    name: 'Виноградово - Болтино - Тарасовка',
    activity: 'Строительство',
    category: 'I/4',
  },
  {
    id: '3',
    name: 'Осташковское шоссе',
    activity: 'Реконструкция',
    category: 'I/6',
  },
  {
    name: 'Застройка ПИК в городском округе Котельники',
    rowTitle: true,
  },
  {
    id: '1',
    name: 'МКАД - Котельники - Егорьевское шоссе',
    activity: 'Строительство',
    category: 'I/6',
  },
  {
    id: '2',
    name: 'Москва – Жуковский (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/6',
  },
  {
    id: '3',
    name: 'п. ТЭЦ N 22 – МКАД  (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '4',
    name: 'г. Дзержинский, ул. Ленина (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '5',
    name: 'Дзержинское шоссе',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '6',
    name: 'г. Дзержинский, ул. Томилинская (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '7',
    name: 'Котельники – Силикат (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '8',
    name: 'Ковровый комбинат - п. ГОК (магистральная улица)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    id: '9',
    name: 'Магистральная улица в г. Котельники (32 172 101)',
    activity: 'Реконструкция',
    category: 'I/4',
  },
  {
    name: 'г. Одинцово',
    rowTitle: true,
  },
  {
    id: '1',
    name: 'Линии рельсового скоростного пассажирского транспорта "Одинцово - Красногорск - Мякинино"',
    activity: 'Строительство',
    category: '',
  },
  {
    id: '2',
    name: 'Одинцово – Трёхгорка (концессия)',
    activity: '',
    category: '',
  },
];
