import React from 'react';

export const DataCategory3 = [
  {
    text: 'Наименование',
    price: 'Млрд. руб.',
    head: true,
  },
  {
    text: '«Вылетные магистрали» региональные',
    price: '50,58',
  },
  {
    text: 'Хорды региональные',
    price: '0,32 (?)',
  },
  {
    text: 'Итого',
    price: '425,24',
    itog: true,
  },
];

// страница №8 в презентации (приложение стр 25-28)

// страница №8 в презентации (приложение стр 25-28)

export const DataCategory3_slide = [
  {
    id: '№',
    name: 'Перечень',
    ppt: 'Наличие ППТ',
    pir: 'Стоимость ПИР',
    price: 'Стоимость СМР (млрд. руб.)',
    comments: 'Комментарии\n',
    head: true,
  },
  {
    text: '«Вылетные магистрали» Федеральные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: 1,
    name: 'М1 Беларусь км 33 – км 84',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '57,6 (из них 15,2 (26%) инвестиции)',
    comments: '',
  },
  {
    id: 2,
    name: 'М3 Украина км 65 - км 124 (на территории МО  20 км)',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '46 (из них 3,0 (6,5%) инвестиции)',
    comments: '',
  },
  {
    id: 3,
    name: 'М5 Урал км 19- км 28',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '8',
    comments: '',
  },
  {
    id: 4,
    name: 'М8 Холмогоры км 29– км 47 ',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '8,9',
    comments: '',
  },
  {
    id: 5,
    name: 'М9 Балтия км 17 – км 50',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '19,4',
    comments: '',
  },
  {
    id: 6,
    name: 'М11 Столица км 58 – км 149',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '74,5 (из них 7,6 (11,1%) инвестиции)',
    comments: '',
  },
  {
    name: 'Итого',
    price: '214,4',
    itog: true,
  },
  {
    text: '«Вылетные магистрали» Региональные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: 1,
    name: 'Каширское шоссе км 0,0 - Ям',
    ppt: 'В реализации',
    pir: 'Корректируется',
    price: '17,9',
    comments: 'На участке 4,4 – Ям обеспечен финансированием с 2020 года ',
  },
  {
    id: 2,
    name: 'Волоколамское шоссе (5)',
    ppt: 'Разрабатывается',
    pir: '',
    price: '19,6',
    comments: '',
  },
  {
    id: 3,
    name: 'Носовихинское шоссе',
    ppt: '',
    pir: '',
    price: '5',
    comments: 'Включен в проект Госпрограммы на участке от Леоновского ш до Восточного ш ',
  },
  {
    id: 4,
    name: 'Симферопольское шоссе(0,7 Подольск)',
    ppt: '',
    pir: 'Корректируется',
    price: '9,58',
    comments: 'Обеспечен финансированием с 2020 года',
  },
  {
    name: 'Итого',
    price: '51,68',
    itog: true,
  },
  {
    text: '«Хордовые» Федеральные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: 1,
    name: (<div>
      ЦКАД:
      <br />
      Пусковой комплекс 1
      <br />
      Пусковой комплекс 3
      <br />
      Пусковой комплекс 4
      <br />
      Пусковой комплекс 5
    </div>),
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: (<div>
      53,1
      <br />
      97,1
      <br />
      97,4
      <br />
      42,2
    </div>),
  },
  {
    id: '',
    name: 'МКАД',
    ppt: 'Утвержден',
    pir: 'Не определено\n',
    price: 'Не определено\n',
  },
  {
    name: 'Итого',
    price: '279',
    itog: true,
  },
  {
    text: '«Хордовые» Региональные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: '1',
    name: 'Виноградово – Болтино —Тарасовка ВБТ  (платная)',
    ppt: 'Утвержден',
    pir: '2 540',
    price: '50 830',
  },
  {
    id: '2',
    name: 'Солнцево – Бутово – Видное',
    ppt: 'Утвержден',
    pir: '740',
    price: '25 747',
  },
  {
    id: '3',
    name: 'М7 Волга – Щелково – Ивантеевка – Пушкино – М8 Холмогоры - ЦКАД ',
    ppt: 'Завершается разработка',
    pir: '1 375',
    price: '45 831',
  },
  {
    id: '4',
    name: 'Подольск--Домодедово--Раменское--ЦКАД',
    ppt: 'Утвержден',
    pir: '2 540',
    price: '50 830',
  },
  {
    id: '5',
    name: 'Лыткарино – Томилино – Красково – Железнодорожный (ЛТКЖ с юга на Восток)',
    ppt: 'Утвержден',
    pir: '1 375',
    price: '45 831',
  },
  {
    id: '6',
    name: 'Подольск – Домодедово – Раменское – ЦКАД',
    ppt: 'Утвержден',
    pir: '2 200',
    price: '88 800',
  },
  {
    id: '7',
    name: 'Красноармейское шоссе – Ивантеевка – Фрязино – Щёлково – Лосино-Петровский – М-7 «Волга»',
    ppt: 'I',
    pir: 'C',
    price: '25,87',
  },
  {
    id: '8',
    name: 'Ивантеевка – Правдинский',
    ppt: 'I',
    pir: 'C',
    price: '11,60',
  },
  {
    id: '9',
    name: 'ЦКАД - Ельдигино - Заветы Ильича - М-8 «Холмогоры»',
    ppt: 'I',
    pir: 'C',
    price: '12,97',
  },
  {
    name: 'Итого',
    price: '318 689',
    itog: true,
  },
];


