export const DataCategory2_slide_3 = [
  {
    text: 'Кубинка',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Кубинка - парк "Патриот"\n',
    date: '',
    pir: '',
    width: '',
    cmr: '18,2',

  },
  {
    id: 2,
    text: 'М-1 "Беларусь" - аэропорт Кубинка (федеральная)\n',


    date: '3 года',
    pir: '',
    width: '',
    cmr: '5,1',

  },
  {
    text: 'Есипово',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Транспортная развязка в разных уровнях на пересечении автомобильных дорог     М-10 «Россия» и «М-10 «Россия» - «Ложки – Поварово – Пятница»\n',


    date: '2 года',
    pir: 'разрабатывается',
    width: '',
    cmr: '1,5',

  },
  {
    id: 2,
    text: '«М-10 «Россия» - «Ложки – Поварово – Пятница»\n',


    date: '06.2017-10.2018',
    pir: 'разработан',
    width: '',
    cmr: '0,74',

  },
  {
    id: 3,
    text: 'Западный обход д.п. Поварово\n',


    date: '2 года',
    pir: '0,14',
    width: '',
    cmr: '1,8',

  },
  {
    id: 4,
    text: '"Ложки - Поварово - Пятница" - Гончары\n',


    date: '1 год',
    pir: '0,0004',
    width: '',
    cmr: '0,056',

  },
  {
    text: 'Белый Раст',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'ЦКАД – Рогачево – граница Московской области\n',


    date: '5 лет',
    pir: '3,8',
    width: '',
    cmr: '48,23',

  },
  {
    id: 2,
    text: 'Белый Раст – «Хлебниково – Рогачево»\n',


    date: '3 года',
    pir: '0,54',
    width: '',
    cmr: '10,9',

  },
  {
    id: 3,
    text: 'Обход Балашихи М7 Волга ЦКАД (федеральная)\n',


    date: '',
    pir: '',
    width: '',
    cmr: '',

  },
  {
    text: 'ТЛЦ Восточный',
    date: 'Сроки строительства',
    pir: 'ПИР',
    cmr: 'СМР',
    head: true,
  },
  {
    id: 1,
    text: 'Восточный обход г. Электроугли\n',


    date: '3 года',
    pir: '0,11',
    width: '',
    cmr: '2,2',

  },
  {
    id: 2,
    text: 'Западный обход г. Электроугли\n',


    date: '2 года',
    pir: '0,15',
    width: '',
    cmr: '1,9',

  },
  {
    id: 3,
    text: 'Носовихинское шоссе\n',


    date: '3 года',
    pir: '',
    width: '',
    cmr: '3,5',

  },
  {
    id: 4,
    text: 'Западный обход г. Ногинска\n',


    date: '4 года',
    pir: '0,76',
    width: '',
    cmr: '20,65',

  },
  {
    text: 'Борилово',
    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Подъезд к станции ВСМ "Ногинск« 4 индустриальных парка на карте\n',
    date: '',
    pir: '',
    width: '',
    cmr: '0,6',
  },
  {
    text: 'Северное Домодедово',
    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Подольск – Домодедово\n',


    date: '4 года',
    pir: '0,68',
    width: '',
    cmr: '10,2',

  },
  {
    id: 2,
    text: 'Бутово – Щербинка – Домодедово\n',


    date: '3 года',
    pir: '0,28',
    width: '',
    cmr: '7,3',

  },
  {
    id: 3,
    text: 'Каширское шоссе км 0,0 - Ям\n',


    date: '2018-2022',
    pir: '',
    width: '',
    cmr: '17,9',

  },
  {
    text: 'Белые столбы',


    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'ММК – ст. Белые Столбы\n',


    date: '3 года',
    pir: '0,12',
    width: '',
    cmr: '2,1',

  },
  {
    id: 2,
    text: 'Белые Столбы – Барыбино\n',


    date: '2 года',
    pir: '0,07',
    width: '',
    cmr: '1,2',
    price: '',
  },
  {
    text: 'Дубна',


    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Южный обход г. Дубны («Дубна – Юркино – Савёлово»)\n',


    date: '3 года',
    pir: '0,17',
    width: '',
    cmr: '3,28',
    price: '',
  },
  {
    text: 'Фрязино Исток',
    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Ивантеевка – Фрязино –А-103 «Щёлковское шоссе»\n',


    date: '3 года',
    pir: '0,37',
    width: '',
    cmr: '8,7',
    price: '',
  },
  {
    id: 2,
    text: 'Ивантеевка – Правдинский\n',


    date: '3 года',
    pir: '0,26',
    width: '',
    cmr: '6,1',
    price: '',
  },
  {
    id: 3,
    text: 'Щелково - Фряново\n',


    date: '5 лет',
    pir: '0,35',
    width: '',
    cmr: '15,4',
    price: '',
  },
  {
    id: 4,
    text: 'г. Фрязино, ул. Московская\n',


    date: '1 год',
    pir: '0,012',
    width: '',
    cmr: '0,25',
    price: '',
  },
  {
    id: 5,
    text: 'Пушкино - Ивантеевка - Фрязино - Щёлково - Лосино-Петровский - М-7 «Волга»\n',


    date: '5 лет',
    pir: '0,63',
    width: '',
    cmr: '18,2',
    price: '',
  },
  {
    text: 'Ступино Квадрат',


    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Псарево-Петрово на участке от М-4 «Дон» до транспортной развязки через ж/д пути \n',


    date: '',
    pir: 'разрабатывается',
    width: '',
    cmr: '1,6',
    price: '',
  },
  {
    id: 2,
    text: 'Колычево – Верзилово – Малино\n',


    date: '2 года',
    pir: '',
    width: '',
    cmr: '1,51',
    price: '',
  },
  {
    id: 3,
    text: 'М-4 "Дон" - Ступино\n',


    date: '2 года',
    pir: '',
    width: '',
    cmr: '3,33',
    price: '',
  },
  {
    id: 4,
    text: 'Ступино - Малино\n',


    date: '5 лет',
    pir: '',
    width: '',
    cmr: '22,5',
    price: '',
  },
  {
    id: 5,
    text: 'Ступино - Коломна - Егорьевск - Деревнищи\n',


    date: '4 года',
    pir: '',
    width: '',
    cmr: '8,9',
    price: '',
  },
  {
    id: 6,
    text: 'Шугарово - Колычево - Дубнево\n',
    date: '1 год',
    pir: '',
    width: '',
    cmr: '0,82',
    price: '',
  },
  {
    text: 'ОЭЗ «Максимиха»',


    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    id: 1,
    text: 'Каширское шоссе - Голубино\n',


    date: '2 года',
    pir: '',
    width: '',
    cmr: '0,96',
    price: '',
  },
  {
    text: 'Инновационный парк «Сколково»',
    date: 'Сроки строительства',
    pir: 'ПИР',
    width: 'Протяженность',
    cmr: 'СМР',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
];
