import React from 'react';
// страница №8 в презентации (приложение стр 25-28)
export const DataCategory3_slide_2 = [
  {
    id: '№',
    name: 'Перечень',
    ppt: 'Наличие ППТ',
    pir: 'Стоимость ПИР',
    price: 'Стоимость СМР (млрд. руб.)',
    head: true,
  },
  {
    text: '«Вылетные магистрали» Федеральные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: 1,
    name: 'М1 Беларусь км 33 – км 84',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '57,6 (из них 15,2 (26%) инвестиции)',
    
  },
  {
    id: 2,
    name: 'М3 Украина км 65 - км 124 (на территории МО  20 км)',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '46 (из них 3,0 (6,5%) инвестиции)',
    
  },
  {
    id: 3,
    name: 'М5 Урал км 19- км 28',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '8',
    
  },
  {
    id: 4,
    name: 'М8 Холмогоры км 29– км 47 ',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '8,9',
    
  },
  {
    id: 5,
    name: 'М9 Балтия км 17 – км 50',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '19,4',
    
  },
  {
    id: 6,
    name: 'М11 Столица км 58 – км 149',
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: '74,5 (из них 7,6 (11,1%) инвестиции)',
    
  },
  {
    name: 'Итого',
    price: '214,4',
    itog: true,
  },
  {
    text: '«Хордовые» Федеральные',
    isTitle: true,
    collspan: 6,
  },
  {
    id: 1,
    name: (<div>
      ЦКАД:
      <br />
      Пусковой комплекс 1
      <br />
      Пусковой комплекс 3
      <br />
      Пусковой комплекс 4
      <br />
      Пусковой комплекс 5
    </div>),
    ppt: 'Утвержден',
    pir: 'Разработан',
    price: (<div>
      53,1
      <br />
      97,1
      <br />
      97,4
      <br />
      42,2
    </div>),
  },
  {
    id: 2,
    name: (<div>
      ММК
      <br />
      (локальные мероприятия по реконструкции)
    </div>),
    ppt: '—',
    pir: '—',
    price: '—',
  },
  {
    name: 'Итого',
    price: '289,8',
    itog: true,
  },
  {
    id: '',
    name: 'МКАД',
    ppt: 'Утвержден',
    pir: 'Не определено',
    price: 'Не определено',
  },
];


