export const DataCategory1_Slide2_2 = [
  {
    text: 'Перечень точек роста',
    price: 'Млрд. руб.',
    head: true,
  },
  {
    text: 'Аэропорты',
    rowTitle: true,
  },
  {
    id: 1,
    text: 'Шереметьево',
    price: '56,4',
  },
  {
    id: 2,
    text: 'Домодедово',
    price: '82,4',
  },
  {
    id: 3,
    text: 'Жуковский',
    price: '32,2',
  },
  {
    id: 4,
    text: 'Кубинка',
    price: '23,3',
  },
  {
    text: 'Точки роста',
    rowTitle: true,
  },
  {
    id: 5,
    text: 'Есипово',
    price: '4,24',
  },
  {
    id: 6,
    text: 'Белый Раст',
    price: '63,5',
  },
  {
    id: 7,
    text: 'Терминал ТЛЦ Восточный',
    price: '29,3',
  },
  {
    id: 8,
    text: 'Борилово',
    price: '0,6',
  },
  {
    id: 9,
    text: 'Северное Домодедово ',
    price: '36,4',
  },
  {
    id: 10,
    text: 'Белые столбы',
    price: '3,49',
  },
  {
    id: 11,
    text: 'Патриот',
    price: ' ',
  },
  {
    id: 12,
    text: 'Инновационный «Центр Жуковский»',
    price: ' ',
  },
  {
    id: 13,
    text: 'Инновационный Центр «Сколково»',
    price: ' ',
  },
  {
    text: 'Особые экономические зоны',
    rowTitle: true,
  },
  {
    id: 14,
    text: 'Дубна',
    price: ' ',
  },
  {
    id: 15,
    text: 'Фрязино «Исток»',
    price: '50,3',
  },
  {
    id: 16,
    text: 'Ступино «Квадрат»',
    price: '38,7',
  },
  {
    id: 17,
    text: 'Кашира (планируемый)',
    price: ' ',
  },
  {
    id: 18,
    text: 'Максимиха (планируемый)',
    price: '0,96',
  },
  {
    id: 19,
    text: 'Культурный центр Сергиев Посад ',
    price: ' ',
  },
  {
    text: 'Итого',
    price: '425,24',
    itog: true,
  },
];
