import React from 'react';

export const PageData3 = [
  {
    id: '',
    title: 'Мероприятия',
    price: "<div class='nowrap'>Млрд. руб.</div>",
    head: true,
  },
  {
    id: '1',
    title: 'Неотложные меры по строительству и реконструкции региональных автомобильных дорог и транспортных сооружений',
    price: '165,91',
  },
  {
    id: '2',
    title: 'Строительство дорог к точкам роста экономики',
    price: '481,26',
  },
  {
    id: '3',
    title: 'Развитие основных магистралей: вылетных и хордовых направлений  (Федеральных и региональных)',
    price: '368,90',
  },
  {
    id: '4',
    title: 'Строительство путепроводов и ТПУ на магистральных ж/д. путях, в т. ч. на МЦД',
    price: '257,90',
  },
  {
    id: '5',
    title: (<div>
      Развитие транспортной инфраструктуры вблизи крупных жилых застроек/районов
      <br />
      Реконструкция объектов транспортной инфраструктуры на территории г. Москвы и МО (развязки МКАД), установление красных линий ЛРТ в
      точках состыковки с будущими линиями Московского метрополитена
    </div>),
    price: '259,64',
  },
  {
    id: '6',
    title: 'Реконструкция объектов транспортной инфраструктуры на территории г. Москвы и МО (развязки МКАД), установление красных линий ЛРТ в точках состыковки с будущими линиями Московского метрополитена',
    price: '10',
  },
  {
    id: '7',
    title: 'Утверждение красных линий планируемых транспортных инфраструктур (региональных транспортных коридоров, автомобильных дорог I – III категории, ЛРТ)',
    price: '1',
  },
  {
    title: 'Итого',
    price: '1 275',
    itog: true,
  },
];
