export const PageData3 = [
  {
    id: '',
    title: 'Наименование',
    price: 'Стоимость, млрд. руб.',
    head: true,
  },
  {
    text: 'Объем финансирования мероприятий',
    isTitle2: true,
    collspan: 3,
  },
  {
    id: '1',
    title: 'Региональные автомобильные дороги',
    price: '413,23',
  },
  {
    id: '2',
    title: 'Федеральные автомобильные дороги',
    price: '504,4',
  },
  {
    title: 'Итого',
    price: '917,63',
    itog: true,
  },
  {
    text: 'Объем финансирования предусмотренный Государственными программами',
    isTitle2: true,
    collspan: 3,
  },
  {
    id: '1',
    title: 'Региональные автомобильные дороги',
    price: '48,38',
  },
  {
    id: '2',
    title: 'Федеральные автомобильные дороги',
    price: '504,4',
  },
  {
    title: 'Итого',
    price: '552,78',
    itog: true,
  },
  {
    text: 'Потребность в финансировании',
    isTitle2: true,
    collspan: 3,
  },
  {
    id: '1',
    title: 'Региональные дороги',
    price: '200,05',
  },
  {
    id: '2',
    title: 'ТПУ',
    price: '257,9',
  },
  {
    id: '3',
    title: 'Реализация сети платных автомобильных дорог',
    price: '146,8',
  },
  {
    title: 'Итого',
    price: '604,75',
    itog: true,
  },
];
