// страница №8 в презентации (приложение)

export const DataCategory7 = [
  {
    id: '№',
    name: 'Название автомобильной дороги к крупным жилым застройкам / районам',
    activity: 'Мероприятия',
    category: 'Категория автодороги количество полос',
    head: true,
  },
  {
    text: 'Ленинский муниципальный район',
    rowTitle: true,
  },
  {
    id: '1',
    name: 'Солнцево - Бутово – Видное (СБВ) + ЛТКЖ',
    activity: 'Строительство',
    category: 'I/6',
  },
  {
    id: '1',
    name: '',
    activity: '',
    category: '',
  },
  {
    text: 'Итого',
    price: '56,41',
    itog: true,
  },
];
