import React from 'react';

const Slide1_3 = () => (
  <div className="slide active" id="Category1_Slide1_3">
    <div className="sectionBody">
      <div className="sectionTitle">
        <h3>
          Приложение 1
        </h3>
      </div>
      <table className="table-1">
        <thead>
        <tr>
          <th></th>
          <th>
            Строящиеся объекты
          </th>
          <th>
            Стоимость (млрд. руб.)
          </th>
          <th></th>
        </tr>
        </thead>
        <tbody>
        <tr>
          <td>
            13
          </td>
          <td>
            Реконструкция автомобильной дороги Павловский Посад-Субботино-Электросталь
          </td>
          <td>
            516 552 249,00
          </td>
          <td>
            0,52
          </td>
        </tr>
        <tr>
          <td>
            14
          </td>
          <td>
            Реконструкция автомобильной дороги г.Жуковский, ул.Туполева
          </td>
          <td>
            7 619 172 474,00
          </td>
          <td>
            7,62
          </td>
        </tr>
        <tr>
          <td>
            15
          </td>
          <td>
            Строительство подъезда к объекту по обращению с отходами в Наро-Фоминском городском
            округе Московской области
          </td>
          <td>
            178 200 000,00
          </td>
          <td>
            0,18
          </td>
        </tr>
        <tr>
          <td>
            16
          </td>
          <td>
            Строительство подъезда к объекту по обращению с отходами в Сергиево-Посадском
            муниципальном районе Московской области
          </td>
          <td>

          </td>
          <td>

          </td>
        </tr>
        <tr>
          <td>
            17
          </td>
          <td>
            Строительство подъезда к объекту по обращению с отходами в Воскресенском муниципальном
            районе Московской области
          </td>
          <td>
            240 000 000,00
          </td>
          <td>
            0,24
          </td>
        </tr>
        <tr>
          <td>
            18
          </td>
          <td>
            Строительство подъезда к объекту по обращению с отходами в городском округе Кашира
            Московской области
          </td>
          <td>
            281 702 367,00
          </td>
          <td>
            0,28
          </td>
        </tr>
        <tr>
          <td>
            19
          </td>
          <td>
            Строительство автомобильной дороги Западный обход г.Электроугли на участке от
            путепровда на 20 км Носовихинского ш. до ул. Большое Васильево и ул.Вокзальная
          </td>
          <td>
            892 117 698,00
          </td>
          <td>
            0,89
          </td>
        </tr>
        <tr>
          <td>
            20
          </td>
          <td>
            Строительство транспортной развязки в одном уровне на пересечении ул.Кооперативная и
            въезда на а/д «Подъезд к г. Жуковский (ЛИИ им. Громова) от автомобильной дороги М-5
            «Урал» в г.Жуковский, Московская область
          </td>
          <td>
            234 541 930,00
          </td>
          <td>
            0,23
          </td>
        </tr>
        <tr>
          <td>
            21
          </td>
          <td>
            Реконструкция транспортной развязки на 19 км Можайского шоссе в Одинцовском
            муниципальном районе
          </td>
          <td>
            3 773 266 962,00
          </td>
          <td>
            3,77
          </td>
        </tr>
        <tr>
          <td>
            22
          </td>
          <td>
            Реконструкция автомобильной дороги Шереметьево-1-Шереметьево-2 (Старошереметьевское
            шоссе) (2 этап). Строительство кольцевого пересечения Старошереметьевского шоссе,
            автомобильной дороги «г.Лобня-аэропорт «Шереметьево», Шереметьевское шоссе
          </td>
          <td>
            2 333 012 270,00
          </td>
          <td>
            2,33
          </td>
        </tr>
        <tr>
          <td>
            23
          </td>
          <td>
            Путепровод на ул. Гагарина, г.Домодедово (Строительство автомобильной дороги Каширское
            шоссе-Киселиха).35 км пк 2 участка Москва-Кашира (перегон Бирюлево-Домодедово)
          </td>
          <td>
            3 057 524 871,00
          </td>
          <td>
            3,06
          </td>
        </tr>
        <tr className="table-1_footer">
          <td colSpan="2">
            Итого строительство
          </td>
          <td>
            63 981 615 918,00
          </td>
          <td>
            63,98
          </td>
        </tr>
        </tbody>
      </table>
    </div>
  </div>
);

export default Slide1_3;
