import React from 'react';

const Slide1_2 = () => (
  <div className="slide active" id="Category1_Slide1_2">
    <div className="sectionBody">
      <div className="sectionTitle">
        <h3>
          Приложение 1
        </h3>
      </div>
      <table className="table-1">
        <thead>
        <tr>
          <th></th>
          <th>
            Строящиеся объекты
          </th>
          <th>
            Стоимость (млрд. руб.)
          </th>
          <th></th>
        </tr>
        </thead>
        <tbody>
        <tr>
          <td>
            1
          </td>
          <td>
            Строительство транспортной развязки на пересечении Волоколамского и Ильинского шоссе в
            Красногорском районе Московской области (с ПИР)
          </td>
          <td>

          </td>
          <td>

          </td>
        </tr>
        <tr>
          <td></td>
          <td>
            Строительство транспортной развязки на пересечении Волоколамского и Ильинского шоссе в
            Красногорском районе Московской области (второй, третий пусковой комплекс)
          </td>
          <td>
            5 058 130 808,00
          </td>
          <td>
            5,06
          </td>
        </tr>
        <tr>
          <td>
            2
          </td>
          <td>
            Мостовой переход через р. Волга в створе ул. Вернова в г. Дубна Московской области
          </td>
          <td>
            9 132 274 171,00
          </td>
          <td>
            9,13
          </td>
        </tr>
        <tr>
          <td>
            3
          </td>
          <td>
            Строительство путепровода через ж/д на 5 км автодороги Балашиха-Салтыковка (Разинское
            шоссе), городской округ Балашиха
          </td>
          <td>
            3 289 217 134,00
          </td>
          <td>
            3,29
          </td>
        </tr>
        <tr>
          <td>
            4
          </td>
          <td>
            Строительство автомобильной дороги «М-10-Россия» - «Ложки-Поварово-Пятница» на участке
            от примыкания к автомобильной дороге «Ложки-Поварово-Пятница» до км 3,0»
          </td>
          <td>
            1 500 000 000,00
          </td>
          <td>
            1,50
          </td>
        </tr>
        <tr>
          <td>
            5
          </td>
          <td>
            «Строительство проектируемой улицы №1 «Большое кольцо» («Западный объезд г.Сергиев
            Посад») ( 1,2,3 этап)». «Строительство проектируемой улицы №1 «Большое кольцо»
            («Западный объезд г.Сергиев Посад») (3 этап)»
          </td>
          <td>
            5 207 626 590,00
          </td>
          <td>
            5,21
          </td>
        </tr>
        <tr>
          <td>
            6
          </td>
          <td>
            Реконструкция Каширского шоссе на участке км 0- км 4,4 в Ленинском районе
          </td>
          <td>
            8 704 997 473,00
          </td>
          <td>
            8,70
          </td>
        </tr>
        <tr>
          <td>
            7
          </td>
          <td>
            Строительство путепровода через железнодорожные пути на 16 км Горьковского направления
            Московской железной дороги (в районе станции Реутов)
          </td>
          <td>
            2 174 783 089,00
          </td>
          <td>
            2,17
          </td>
        </tr>
        <tr>
          <td>
            8
          </td>
          <td>
            Реконструкция мостового перехода через р.Пехорка (верховой) у д. Красково на км 3,393
            автомобильной дороги Москва - Егорьевск - Тума - Касимов (МЕТК) в Люберецком районе
            Московской области
          </td>
          <td>
            140 824 203,00
          </td>
          <td>
            0,14
          </td>
        </tr>
        <tr>
          <td>
            9
          </td>
          <td>
            Реконструкция автомобильной дороги МКАД-Дроздово-Беседы-МКАД на участке км 0,0 – км
            1,1 (реализация мероприятий по обеспечению транспортной доступности с.п. Развилковское
            Ленинского района Московской области)
          </td>
          <td>
            2 069 283 082,00
          </td>
          <td>
            2,07
          </td>
        </tr>
        <tr>
          <td>
            10
          </td>
          <td>
            Строительство подъезда к Инновационному центру «Сколково» от 52 км МКАД (внешняя
            сторона) в Одинцовском муниципальном районе
          </td>
          <td>
            3 850 835 384,00
          </td>
          <td>
            3,85
          </td>
        </tr>
        <tr>
          <td>
            11
          </td>
          <td>
            Строительство транспортной развязки на пересечении Лыткаринского шоссе и магистрали
            М-5 «Урал» в Люберецком районе Московской области
          </td>
          <td>
            3 722 421 185,00
          </td>
          <td>
            3,72
          </td>
        </tr>
        <tr>
          <td>
            12
          </td>
          <td>
            Строительство пересечения в одном уровне на автомобильной дороге М-9
            «Балтия»-Веледниково-Лешково км 5,190 в Истринском районе Московской области
          </td>
          <td>
            5 131 978,00
          </td>
          <td>
            0,01
          </td>
        </tr>
        </tbody>
      </table>
    </div>
  </div>
);

export default Slide1_2;
