import React from 'react';

const Page2 = () => (
  <section className="section text-center">
    <h4>
      Основные мероприятия по реализации транспортной стратегии
    </h4>

    <ol style={{ fontSize: '80%' }}>
      <li>
        Неотложные меры по строительству и реконструкции региональных автомобильных дорог и
        транспортных сооружений
      </li>
      <li>
        Строительство дорог к точкам роста экономики
      </li>
      <li>
        Развитие основных магистралей: вылетных и хордовых направлений
        (Федеральных и региональных)
      </li>
      <li>
        Строительство путепроводов и ТПУ на магистральных ж/д. путях, в т. ч. на МЦД
      </li>
      <li>
        Развитие транспортной инфраструктуры вблизи крупных жилых застроек/районов
      </li>
      <li>
        Реконструкция объектов транспортной инфраструктуры на территории г. Москвы и МО (развязки
        МКАД), установление красных линий ЛРТ в точках состыковки с будущими линиями Московского
        метрополитена
      </li>
      <li>
        Утверждение красных линий планируемых транспортных инфраструктур (региональных
        транспортных коридоров, автомобильных дорог I – III категории, ЛРТ)
      </li>
    </ol>
  </section>
);

export default Page2;
